Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Summary (required)
be: Зводка (абавязкова)
ca: Resum (obligatori)
cs: Shrnutí (povinné)
da: Resumé (påkrævet)
de: Zusammenfassung (erforderlich)
el: Περίληψη (απαιτείται)
es: Resumen (requerido)
es_419: Resumen (obligatorio)
fi: Yhteenveto (pakollinen)
fr: Résumé (obligatoire)
hu: Összefoglaló (kötelező)
id: Ringkasan masalah (dibutuhkan)
it: Riepilogo (obbligatorio)
ja: 概要（必須）
ko: 요악 (필수)
nb: Sammendrag (obligatorisk)
nl: Samenvatting (verplicht)
pl: Podsumowanie (wymagane)
pt: Resumo (obrigatório)
pt_br: Resumo (obrigatório)
ro: Rezumat (obligatoriu)
ru: Краткое описание (обязательно)
sk: Súhrn (povinný)
sl: Povzetek (obvezno)
sv: Sammanfattning (obligatoriskt)
tr: Özet (zorunlu)
uk: Підсумок (обов'язково)
zh_hans: 摘要（必填）
zh_hant: 摘要（必填）

source: Swipe to next email
be: Правядзіце, каб перайсці да наступнага ліста
ca: Llisca al correu electrònic següent
cs: Přejetím na další e-mail
da: Stryg til næste e-mail
de: Wischen, um nächsten E-Mail anzuzeigen
el: Σύρετε για το επόμενο μήνυμα
es: Ir al correo electrónico siguiente
es_419: Ir al correo electrónico siguiente
fi: Pyyhkäise seuraavaan sähköpostiin
fr: Passer à l'e-mail suivant
hu: Lapozás a következő e-mail-re
id: Geser ke email berikutnya
it: Passa all'email successiva
ja: スワイプして次のメール
ko: 다음 이메일로 쓸어넘기기
nb: Sveip til neste e-post
nl: Veeg naar volgende e-mail
pl: Przesuń palcem do następnej wiadomości
pt: Passe para o próximo e-mail
pt_br: Deslizar para o próximo e-mail
ro: Derulare la alt mesaj
ru: Переход к следующему письму свайпом
sk: Potiahnite na ďalší email
sl: Povlecite s prstom za naslednjo e-pošto
sv: Svep till nästa e-postmeddelande
tr: Sonraki e-postaya geçmek için kaydırın
uk: Проведіть, щоби перейти до наступного листа
zh_hans: 轻扫至下一封邮件
zh_hant: 滑動到下一封電子郵件

source: System
be: Сістэмная
ca: Sistema
cs: Systémový
el: Σύστημα
es: Sistema
es_419: Sistema
fi: Järjestelmä
fr: Système
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ka: სისტემა
ko: 시스템
nl: Systeem
pl: Systemowy
pt: Sistema
pt_br: Sistema
ro: Sistem
ru: Системная
sk: Systém
sl: Sistemsko
tr: Sistem
uk: Системна
zh_hans: 跟随系统
zh_hant: 系統

source: The Mail app crashes after loading for a few seconds.
be: У праграме Mail адбываецца збой пасля загрузкі на працягу некалькіх секунд.
ca: L'aplicació Mail es bloqueja després de carregar-se durant uns segons.
cs: Aplikace Mail po několika sekundách načítání spadne.
da: Mail-appen crasher efter at have indlæst i et par sekunder.
de: Die Mail-App stürzt nach einige Sekunden beim Laden ab.
el: Η εφαρμογή Mail διακόπτεται μετά τη φόρτωση για λίγα δευτερόλεπτα.
es: La aplicación Mail se bloquea después de cargarse durante unos segundos.
es_419: La aplicación Mail se bloquea después de cargarse durante unos segundos.
fi: Mail-sovellus kaatuu muutaman sekunnin lataamisen jälkeen.
fr: L'application Mail se bloque après quelques secondes de chargement.
hu: A Mail alkalmazás néhány másodperccel a betöltés után összeomlik.
id: Aplikasi Mail mengalami crash setelah memuat selama beberapa detik.
it: L'app Mail si blocca dopo alcuni secondi di caricamento.
ja: メールアプリが数秒間読み込んだ後クラッシュします。
ko: 메일 앱이 로딩 몇 초 뒤 충돌합니다.
nb: Mail-appen krasjer etter lasting i noen sekunder.
nl: De Mail-app crasht enkele seconden na het laden.
pl: Aplikacja Proton Mail zawiesza się po kilku sekundach ładowania.
pt: A aplicação Mail bloqueia após carregar por alguns segundos.
pt_br: O aplicativo do Mail trava após carregar por alguns segundos.
ro: Aplicația Mail se blochează după încărcare timp de câteva secunde.
ru: Приложение Mail закрывается после загрузки в течение нескольких секунд.
sk: Aplikácia Mail po niekoľkých sekundách načítania spadne.
sl: Aplikacija Mail se sesuje po nekaj sekundah nalaganja.
sv: Mail-appen kraschar efter att ha lästs in i några sekunder.
tr: Mail uygulaması yüklendikten birkaç saniye sonra çöküyor.
uk: Застосунок Mail вилітає після завантаження через кілька секунд.
zh_hans: 邮箱程序在加载几秒后出现崩溃。
zh_hant: 郵件應用程式載入幾秒後就當機了。

source: The Mail app crashes when opening emails with large attachments.
be: У праграме Mail адбываецца збой пры адкрыцці электронных лістоў з вялікімі далучэннямі.
ca: L'aplicació Mail es bloqueja en obrir correus electrònics amb fitxers adjunts grans.
cs: Aplikace Mail padá při otevírání e-mailů s velkými přílohami.
da: Mail-appen crasher, når der åbnes e-mails med store vedhæftninger.
de: Die Mail-App stürzt beim Öffnen von E-Mails mit großen Anhängen ab.
el: Η εφαρμογή Mail διακόπτεται κατά το άνοιγμα μηνυμάτων ηλεκτρονικού ταχυδρομείου με μεγάλα συνημμένα.
es: La aplicación Mail se bloquea al abrir correos electrónicos con archivos adjuntos grandes.
es_419: La aplicación Mail se bloquea al abrir correos electrónicos con archivos adjuntos grandes.
fi: Mail-sovellus kaatuu avattaessa suuria liitteitä sisältäviä sähköposteja.
fr: L'application Mail se bloque lors de l'ouverture d'e-mails contenant des pièces jointes volumineuses.
hu: A Mail alkalmazás összeomlik a nagy méretű mellékleteket tartalmazó e-mailek megnyitásakor.
id: Aplikasi Mail mengalami crash pada saat membuka email dengan lampiran yang besar.
it: L'app Mail si blocca quando si aprono email con allegati di grandi dimensioni.
ja: 大きな添付ファイルがあるメールを開くとアプリがクラッシュします。
ko: 메일 앱이 대용량 첨부 파일의 이메일을 열 때 충돌합니다.
nb: Mail-appen krasjer når du åpner e-poster med store vedlegg.
nl: De Mail-app crasht bij het openen van e-mails met grote bijlagen.
pl: Aplikacja Proton Mail zawiesza się podczas otwierania wiadomości z dużymi załącznikami.
pt: A aplicação Mail bloqueia ao abrir e-mails com anexos grandes.
pt_br: O aplicativo do Mail trava ao abrir e-mails com anexos grandes.
ro: Aplicația Mail se blochează când deschide mesaje cu atașamente mari.
ru: Приложение Mail закрывается при открытии писем с большими вложениями.
sk: Aplikácia Mail padá pri otváraní emailov s veľkými prílohami.
sl: Aplikacija Mail se zruši pri odpiranju e-pošte z velikimi priponkami.
sv: Mail-appen kraschar vid öppning av e-postmeddelanden med stora bilagor.
tr: Mail uygulaması büyük ek dosyaları olan e-postaları açarken çöküyor.
uk: Застосунок Mail вилітає при відкритті листів із великими вкладеннями.
zh_hans: 打开带有大附件的电子邮件时，邮箱程序将会崩溃。
zh_hant: Mail 應用程式在開啟包含大型附件的電子郵件時當掉了。

source: The message will download when device is back online
be: Паведамленне будзе спампавана, калі на прыладзе з'явіцца падключэнне да інтэрнэту
ca: El missatge es descarregarà quan el dispositiu torni a estar en línia
cs: Zpráva se stáhne, až bude zařízení opět online
da: Beskeden hentes, når enheden er online igen
de: Die Nachricht wird heruntergeladen, sobald dein Gerät wieder online ist.
el: Το μήνυμα θα ληφθεί όταν η συσκευή σας συνδεθεί ξανά
es: El mensaje se descargará cuando el dispositivo vuelva a estar conectado
es_419: El mensaje se descargará cuando el dispositivo vuelva a estar conectado.
fi: Viesti latautuu, kun laite on taas yhdistettynä verkkoon.
fr: Le message sera téléchargé lorsque l'appareil sera à nouveau en ligne.
hu: Az üzenet letöltődik, amikor az eszköz ismét online lesz.
id: Pesan akan diunduh ketika perangkat kembali online
it: Il messaggio verrà scaricato quando il dispositivo sarà di nuovo online
ja: デバイスがオンラインになったときにメッセージがダウンロードされます
ka: ეს შეტყობინება გადმოიწერება, როცა მოწყობილობას ინტერნეტი ისევ ექნება
ko: 기기가 다시 온라인으로 전환되면 메시지가 다운로드됩니다.
nb: Meldingen lastes ned når enheten er tilkoblet igjen
nl: Het bericht wordt gedownload zodra het apparaat weer online is.
pl: Wiadomość zostanie pobrana, gdy urządzenie będzie ponownie online
pt: A mensagem será transferida quando o dispositivo estiver novamente online
pt_br: A mensagem será baixada quando o dispositivo ficar on-line novamente
ro: Mesajul va fi descărcat când dispozitivul va avea conexiune
ru: Сообщение будет загружено, когда устройство подключится к сети
sk: Správa sa stiahne, keď bude zariadenie znova online
sl: Sporočilo se bo preneslo, ko se bo naprava povezala z internetom
sv: Meddelandet kommer laddas ner när enhet är online igen
tr: İleti, aygıt yeniden çevrim içi olduğunda indirilecek
uk: Повідомлення буде завантажено, коли пристрій повернеться до мережі
zh_hans: 邮件将在设备重新联机后下载
zh_hant: 裝置上線後將下載訊息

source: The PIN codes must match!
be: PIN-коды павінны супадаць!
ca: Els codis PIN han de coincidir!
cs: PIN kódy se musí shodovat!
da: Pinkoderne skal matche!
de: PIN-Codes stimmen nicht überein!
el: Οι κωδικοί PIN πρέπει να ταυτίζονται!
es: Los códigos PIN deben coincidir.
es_419: ¡Los códigos PIN deben coincidir!
fi: PIN-koodien on täsmättävä!
fr: Les codes PIN doivent être identiques.
hu: A PIN kódoknak egyeznie kell!
id: Kode PIN harus sesuai!
it: I codici PIN devono corrispondere!
ja: PIN コードが一致しません！
ka: PIN კოდები ერთმანეთს უნდა ემთხვეოდეს!
ko: PIN 코드가 일치하지 않습니다!
nb: PIN-kodene samsvarer ikke!
nl: De pincodes moeten overeen komen!
pl: Kody PIN muszą pasować do siebie!
pt: Os códigos PIN devem ser iguais!
pt_br: Os códigos PIN devem corresponder.
ro: Codurile PIN trebuie să corespundă!
ru: PIN-коды должны совпадать!
sk: PIN kódy sa musia zhodovať!
sl: Kodi PIN se morata ujemati!
sv: PIN-koderna måste matcha!
tr: PIN kodu ile onayı aynı değil!
uk: PIN-коди повинні збігатися!
zh_hans: 两次输入的 PIN 码必须一致！
zh_hant: PIN 碼必須相符！

source: The toolbar can have 1–5 actions. You can’t remove the last remaining action.
be: Панэль інструментаў можа мець 1–5 дзеянняў. Нельга выдаліць апошняе дзеянне.
ca: La barra d'eines pot tenir d'1 a 5 accions. No es pot esborrar la darrera acció restant.
cs: Panel nástrojů může mít 1–5 akcí. Poslední zbývající akci nemůžete odebrat.
da: Værktøjslinjen kan have 1-5 handlinger. De kan ikke fjerne den sidste tilbageværende handling.
de: Die Symbolleiste kann 1–5 Aktionen enthalten. Die letzte verbleibende Aktion kann nicht entfernt werden.
el: Η γραμμή εργαλείων μπορεί να έχει 1–5 ενέργειες. Δεν μπορείτε να αφαιρέσετε την τελευταία εναπομείνασα ενέργεια.
es: La barra de herramientas puede tener 1–5 acciones. No puedes eliminar la última acción restante.
es_419: La barra de herramientas puede tener de 1 a 5 acciones. No puede borrar la última acción restante.
fi: Työkalupalkki voi sisältää 1–5 toimintoa. Et voi poistaa viimeistä jäljellä olevaa toimintoa.
fr: La barre d'outils peut avoir de 1 à 5 actions. Vous ne pouvez pas retirer la dernière action.
hu: Az eszköztáron 1–5 művelet lehet. Az utolsó megmaradt művelet nem távolítható el.
id: Toolbar dapat memiliki 1–5 tindakan. Anda tidak dapat menghapus tindakan terakhir yang tersisa.
it: La barra degli strumenti può avere da 1 a 5 azioni. Non puoi rimuovere l'ultima azione rimasta.
ja: ツールバーには1～5個のアクションを設定できます。最後に残ったアクションを削除することはできません。
ka: ინსტრუმენტების პანელს შეიძლება ჰქონდეს 1-5 მოქმედება. ბოლო დარჩენილი მოქმედების წაშლა არ შეგიძლიათ.
ko: 툴바에는 1~5개의 동작을 포함할 수 있습니다. 마지막으로 남은 동작은 삭제할 수 없습니다.
nb: Verktøylinjen kan ha 1–5 handlinger. Du kan ikke fjerne den siste gjenværende handlingen.
nl: De werkbalk kan 1-5 acties hebben. U kunt de laatst overgebleven actie niet verwijderen.
pl: Pasek narzędzi może mieć od 1 do 5 działań. Nie możesz usunąć ostatniego pozostałego działania.
pt: A barra de ferramentas pode ter 1 a 5 ações. Não pode remover a última ação restante.
pt_br: A barra de ferramentas pode ter de 1 a 5 ações. Não é possível remover a última ação restante.
ro: Bara de unelte poate avea 1–5 acțiuni. Nu puteți elimina ultima acțiune rămasă.
ru: На панели инструментов может быть от 1 до 5 действий. Нельзя удалить последнее оставшееся действие.
sk: Panel nástrojov môže mať 1 – 5 akcií. Poslednú zostávajúcu akciu nemôžete odstrániť.
sl: Orodna vrstica ima lahko od 1 do 5 dejanj. Zadnjega dejanja ne morete odstraniti.
sv: Verktygsfältet kan ha 1–5 åtgärder. Du kan inte ta bort den sista återstående åtgärden.
tr: Araç çubuğunda 1-5 işlem bulunabilir. Son kalan işlemi kaldıramazsınız.
uk: Панель інструментів може містити від 1 до 5 дій. Ви не можете вилучити останню дію.

source: There was an error sending the report, please try again.
be: Пры адпраўцы справаздачы адбылася памылка. Паспрабуйце яшчэ раз
ca: S'ha produït un error en enviar l'informe. Torneu-ho a provar.
cs: Došlo k chybě při odesílání zprávy, zkuste to prosím znovu.
da: Der opstod en fejl ved afsendelse af rapporten. Prøv venligst igen.
de: Beim Senden des Berichts ist ein Fehler aufgetreten. Bitte erneut versuchen.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή της αναφοράς, παρακαλούμε δοκιμάστε ξανά.
es: Se ha producido un error al enviar el reporte. Inténtalo nuevamente.
es_419: Occurio un error al enviar el reporte. Inténtelo nuevamente.
fi: Tapahtui virhe raporttia lähettäessä, yritä uudelleen.
fr: Une erreur s'est produite lors de l'envoi du rapport. Veuillez réessayer.
hu: Hiba történt a jelentés elküldése közben, próbálja meg újra.
id: Terdapat kesalahan dalam mengirimkan laporan. Silakan coba lagi.
it: Si è verificato un errore durante l'invio della segnalazione. Riprova.
ja: レポートの送信時にエラーが発生しました。再度お試しください。
ko: 리포트 전송 중 오류가 발생했습니다. 나중에 다시 시도하세요.
nb: Det oppstod en feil under sending av rapporten. Prøv på nytt.
nl: Er is een fout opgetreden bij het verzenden van het rapport, probeer het opnieuw.
pl: Wystąpił błąd podczas wysyłania raportu. Spróbuj ponownie później.
pt: Ocorreu um erro ao enviar o relatório. Tente novamente.
pt_br: Ocorreu um erro ao enviar o relatório. Tente novamente.
ro: A apărut o eroare la trimiterea raportului. Reîncercați.
ru: При отправке отчета произошла ошибка. Повторите попытку.
sk: Pri odosielaní hlásenia došlo k chybe, skúste to neskôr, prosím.
sl: Pri pošiljanju poročila je prišlo do napake. Poskusite znova.
sv: Det uppstod ett fel när rapporten skulle skickas, försök igen.
tr: Bildirim gönderilirken bir sorun çıktı. Lütfen yeniden deneyin.
uk: Виникла помилка при відправленні звіту, спробуйте ще раз.
zh_hans: 问题报告发送出错，请重试。
zh_hant: 傳送報告時發生錯誤，請再試一次。

source: This email has failed its domain's authentication requirements. It may be spoofed or improperly forwarded.
be: Гэты ліст не прайшоў праверку на адпаведнасць нашым патрабаванням аўтэнтыфікацыі дамена. Ён можа быць падроблены або перасланы неналежным чынам.
ca: Aquest correu no ha superat els requisits d'autentificació del domini. Pot ser que estigui falsejat o reenviat indegudament.
cs: U tohoto e-mailu nebyly splněny požadavky na ověření domény odesílatele. E-mail může být podvržený a nebo nesprávně přeposlaný.
da: Denne e-mail bestod ikke sit domænes godkendelseskrav. Den kan være falsk eller ukorrekt videresendt.
de: Diese E-Mail hat die Domain-Authentifizierungsanforderungen nicht bestanden. Sie könnte gefälscht oder unsachgemäß weitergeleitet worden sein.
el: Αυτό το μήνυμα απέτυχε στις απαιτήσεις ταυτοποίησης του τομέα του. Ίσως έχει πλαστογραφηθεί ή προωθηθεί ακατάλληλα.
es: Este correo electrónico no ha superado los requisitos de autenticación del dominio. Puede estar falsificado o reenviado incorrectamente.
es_419: Este correo electrónico no ha superado los requisitos de autenticación del dominio. Puede estar falsificado o reenviado incorrectamente.
fi: Viesti ei täyttänyt sen verkkotunnuksen todennusvaatimuksia. Se voi olla väärennetty tai virheellisesti välitetty.
fr: Cette adresse e-mail ne répond pas aux exigences d'authentification de son domaine. Elle a peut-être été falsifiée ou transférée de manière incorrecte.
hu: Az e-mail nem felelt meg a domain név ellenőrzési követelményeinek. Lehet becsapós üzenet vagy hibásan lett továbbítva.
id: Email ini telah gagal memenuhi syarat autentikasi domainnya. Email ini mungkin telah dipalsukan atau tidak diteruskan dengan benar.
it: Quest'email non ha superato i requisiti d'autenticazione del suo dominio. Potrebbe esser falsificata o inoltrata impropriamente.
ja: メールのドメイン認証に失敗しました。このメールは不適切に転送されたものか、なりすましの恐れがあります。
ka: ეს ელფოსტა მისი დომენის ავთენტიკაციის მოთხოვნებს ვერ აკმაყოფილებს. ის შეიძლება ყალბია, ან არასწორადაა გადაგზავნილი.
ko: 이 이메일은 도메인의 인증 요구에 실패했습니다. 스푸핑되거나 잘못 전달되었을 수 있습니다.
nb: Denne e-posten har ikke oppfylt domenets autentiseringskrav. Den kan være forfalsket eller feilaktig videresendt.
nl: Dit e-mailadres gebruikt foutieve domeininstellingen. Het kan een nepbericht zijn, of het is op de verkeerde manier doorgestuurd.
pl: Wiadomość nie spełnia wymogów weryfikacyjnych domeny nadawcy. Może być sfałszowana lub nieprawidłowo przesłana.
pt: Este endereço de e-mail não cumpre os requisitos de autenticação do seu domínio. Pode estar falsificado ou ter sido encaminhado incorretamente.
pt_br: Este e-mail não cumpriu com os requisitos de autenticação de domínio. Pode ser falsificado ou encaminhado indevidamente.
ro: Acest e-mail nu respectă cerințele de autentificare ale domeniul său. Ar putea fi falsificat sau redirecționat eronat.
ru: Это письмо не соответствует требованиям подтверждения подлинности домена. Оно может быть поддельным, либо было переслано ненадлежащим образом.
sk: Tento email nesplnil požiadavky na overenie svojej domény. Môže byť sfalšovaný alebo nesprávne preposlaný.
sl: Sporočilo ne izpolnjuje zahtev svoje domene za preverjanje pristnosti. Morda se predstavlja z lažnim naslovom ali pa je nepravilno posredovano.
sv: Det här e-postmeddelandet uppfyller inte domänens autentiseringskrav. Det kan vara förfalskat eller felaktigt vidarebefordrat.
tr: Bu e-posta, etki alanının kimlik doğrulama gereksinimlerini karşılayamadı. E-posta, sahte ya da hatalı iletilmiş olabilir.
uk: Цей лист не пройшов вимоги перевірки свого домену. Він міг бути підроблений або неправильно пересланий.
zh_hans: 不能确定此邮件是否来自该域名，这可能是欺诈邮件，也可能是投递过程出现了问题。
zh_hant: 此電郵未能通過其網域的認證需求。可能是因為遭人假冒或不當轉寄。

source: This field must be more than 10 characters
be: Гэта поле павінна змяшчаць больш за 10 сімвалаў
ca: Aquest camp ha de tenir més de 10 caràcters
cs: Toto pole musí obsahovat více než 10 znaků
da: Dette felt skal indeholde mere end 10 tegn
de: Dieses Feld muss mehr als 10 Zeichen enthalten
el: Αυτό το πεδίο πρέπει να αποτελείται από περισσότερους από 10 χαρακτήρες
es: Este campo debe tener más de 10 caracteres
es_419: Este campo debe contener más de 10 caracteres
fi: Tämän kentän on oltava enemmän kuin 10 kirjainta
fr: Ce champ doit comporter plus de 10 caractères.
hu: Ennek a mezőnek több mint 10 karakteresnek kell lennie
id: Kolom ini harus mengandung lebih dari 10 karakter
it: Questo campo deve contenere più di 10 caratteri
ja: このフィールドは 10 文字以上なければなりません
ko: 이 입력란에는 최소 10자 이상 입력되어야 합ㄴ디ㅏ.
nb: Dette feltet må være på mer enn 10 tegn
nl: Dit veld moet meer dan 10 tekens bevatten
pl: Pole musi zawierać minimum 11 znaków
pt: Este campo deve ter mais de 10 caracteres
pt_br: O campo deve ter pelo menos 10 caracteres
ro: Acest câmp trebuie să aibă minim 10 caractere.
ru: Поле должно содержать более 10 символов
sk: Toto pole musí obsahovať viac než 10 znakov
sl: To polje mora vsebovati več kot 10 znakov.
sv: Detta fält måste innehålla mer än 10 tecken
tr: Bu alana yazılan içerik 10 karakterden uzun olmalıdır
uk: Це поле повинно містити більше ніж 10 символів
zh_hans: 此栏位必须输入超过10个字符
zh_hant: 此欄位必須超過 10 個字元。

source: This message is from a mailing list.
be: Гэта паведамленне са спіса рассылкі.
ca: Aquest missatge és d'una llista de correu.
cs: Tato zpráva pochází z e-mailového seznamu.
da: Denne besked er fra en mailingliste.
de: Diese Nachricht wurde von einer Verteilerliste gesendet.
el: Αυτό το μήνυμα είναι από μια λίστα αλληλογραφίας.
es: Este mensaje proviene de una lista de correo.
es_419: Este mensaje proviene de una lista de correo.
fi: Tämä viesti on postituslistalta.
fr: Ce message provient d’une liste de diffusion.
hu: Ez az üzenet egy levelezőlistáról származik.
id: Pesan ini dari milis.
it: Questo messaggio proviene da una mailing list.
ja: これはメーリングリストからのメッセージです。
ka: ეს შეტყობინება დაგზავნის სიიდანაა.
ko: 이 메시지는 메일링 리스트에서 전송되었습니다.
nb: Denne meldingen er fra en e-postliste.
nl: Dit bericht komt van een adressenlijst.
pl: Wiadomość pochodzi z listy mailingowej.
pt: Esta mensagem provém de uma lista de e-mails.
pt_br: Esta mensagem vem de uma lista de e-mails.
ro: Acest mesaj este de la o listă de corespondență.
ru: Это сообщение из списка рассылки.
sk: Táto správa je z distribučného zoznamu.
sl: To sporočilo je s poštnega seznama.
sv: Detta meddelande är från en e-postlista.
tr: Bu ileti bir posta listesinden gönderilmiş.
uk: Це повідомлення зі списку розсилки.
zh_hans: 此邮件来自邮件列表。
zh_hant: 此訊息是大量傳送清單的郵件。

source: This message will auto-delete in %@
be: Гэта паведамленне будзе самазнішчана ў %@
ca: Aquest missatge s'eliminarà automàticament en %@
cs: Tato zpráva bude automaticky smazána za %@
da: Denne besked vil slettes automatisk om %@
de: Diese Nachricht wird in %@ automatisch gelöscht.
el: Αυτό το μήνυμα θα διαγραφεί αυτόματα σε %@
es: Este mensaje se eliminará automáticamente en %@
es_419: Este mensaje se eliminará automáticamente en %@
fi: Tämä viesti poistetaan automaattisesti %@
fr: Ce message sera supprimé automatiquement dans %@.
hu: Ez az üzenet automatikusan törlődik %@ múlva
id: Pesan ini akan terhapus otomatis dalam %@
it: Questo messaggio verrà eliminato automaticamente in %@
ja: このメールは %@後に自動削除されます
ka: ეს შეტყობინება თვითგანადგურდება %@-ზში
ko: 이 메시지는 %@에 자동으로 삭제됩니다.
nb: Denne meldingen slettes automatisk om %@
nl: Dit bericht wordt automatisch verwijderd over %@
pl: Wiadomość zostanie automatycznie usunięta za %@
pt: Esta mensagem será eliminada automaticamente em %@
pt_br: Esta mensagem será excluída automaticamente em %@
ro: Aceste mesaj se va șterge automat peste %@.
ru: Это сообщение будет автоматически удалено через %@
sk: Táto správa sa automaticky odstráni o %@
sl: To sporočilo bo samodejno izbrisano čez %@
sv: Detta meddelande kommer tas bort automatiskt om %@
tr: Bu ileti %@ sonra otomatik olarak silinecek.
uk: Це повідомлення автоматично видалиться через %@
zh_hans: 此邮件将在 %@ 内自动删除
zh_hant: 此訊息將在 %@ 後自動刪除
